export const sections =
{
    maximum: {
        name: 'maximum',
        image: '/bg-1.webp',
        title: ['Максимум', 'возможностей', 'для вашего комфорта'],
        text: ['Для большего комфорта мы предусмотрели в мобильном кондиционере серии Platinum все, чтo необходимо для уютной домашней атмосферы. Три уровня интенсивности охлаждения и обогрева, автоматический режим работы жалюзи* кондиционера, автоматическое испарение собранного конденсата, ночной режим работы и 24-часовой таймер работы прибора.Широкий диапазон мощностей мобильных кондиционеров Ballu серии Platinum позволит подобрать прибор,максимально соответствующий параметрам помещения, площадью от 18 до 45 м кв.', 
        '*Автоматические жалюзи в моделях BPHS-09H, BPHS-12H']
    },
    silent: {
        name: 'silent',
        image: '/bg-2.webp',
        title: ['Очень тихий','мобильный','кондиционер'],
        text: [ 'Наслаждайтесь прохладным воздухом даже жаркими летними ночами с мобильным кондиционером Ballu серии Platinum. Мы поднялись на новый уровень и смогли создать почти невозможное — безупречно тихий кондиционер. Громкость работы прибора рекордно низкая в своем классе, всего 42 дБ(А). Мобильный кондиционер Ballu серии Platinum можно использовать круглосуточно, он сохранит воздух свежим и не потревожит ваш сон.']
    },
    energo: {
        name: 'energo',
        image: '/bg-3.webp',
        title: ['А класс','эффективности'],
        text: [' Мобильный кондиционер Ballu серии Platinum обладет высоким А-классом энергоэффективности. Это означает, что прибор отличается очень экономичным расходом электроэнергии и будет идеальным решением для охлаждения, даже при небольших возможностях электросети.']
    },    
    effective: {
        name: 'effective',
        image: '/bg-4.webp',
        title: ['Эффективный.','работа на обогрев'],
        text: [' Сохраните тепло своего дома с мобильным кондиционером Ballu серии Platinum. Этот прибор надежно и эффективно согреет помещение в период холодного межсезонья и в зимние месяцы там, где нет центрального отопления или его эффективности не достаточно. Три уровня мощности обогрева и управление кондиционером с пульта ДУ подарят легкость и удовольствие от использования прибора, а также непревзойденный комфорт вашему дому.']
    },
    four: {
        name: 'four',
        image: '/bg-5.webp',
        title: ['PLATINUM. 4 В 1 —','КОНДИЦИОНЕР, ОСУШИТЕЛЬ,','ОБОГРЕВАТЕЛЬ, ВЕНТИЛЯТОР'],
        text: ['Приобретая мобильный кондиционер Ballu серии Platinum вы получаете уникальное устройство, сочетающее в себе несколько бытовых климатических приборов. Это мобильный кондиционер для жаркого лета там, где невозможно установить классическую сплит-систему. Эффективный осушитель воздуха сырой осенью и надежный обогреватель в холодные месяцы. Мультифункциональный мобильный кондиционер Ballu серии Platinum круглый год будет вашим незаменимым помощником, сохранит бюджет, пространство и истинно комфортную атмосферу вашего дома для приятных мгновений с близкими.']
    },
    threeD: {
        name: 'threeD',
        image: '/bg-6.webp',
        title: ['Интелектуальный','3-D воздушный','поток'],
        text: ['   Мобильные кондиционеры Ballu серии SMART позволяют регулировать направление воздушного потока в четырех направлениях* — вертикальные и горизонтальные жалюзи прибора свободно поворачиваются на 180°, равномерно распределяя прохладный воздух по всему помещению вавтоматическом режиме.',
        '* Автоматические жалюзи в моделях BPAC-07 CE_17Y, BPAC-09 CE_17Y, BPAC-12 CE_17Y']
    },
    compact: {
        name: 'compact',
        image: '/bg-7.webp',
        title: ['Компактный размер','в современном дизайне'],
        text: ['Благодаря своим небольшим размерам, мобильные кондиционеры Ballu серии SMART легко и удобно использовать для охлаждения небольших помещений, куда крайне неудобно или невозможно устанавливать классическую сплит-систему или громоздкие классические мобильные кондиционеры. Кондиционеры серии SMART оснащены прочными и подвижными шасси, которые делают приборы очень удобными для перемещения по любым напольным покрытиям и установки в необходимое место.']
    },
    dry: {
        name: 'dry',
        image: '/bg-8.webp',
        title: ['Ballu Smart','Больше чем просто','кондиционер'],
        text: [' Мобильный кондиционер Ballu серии SMART - это не только эффективное мобильное охлаждение, но и продуктивное осушение воздуха для небольших помещений с повышенной влажностью (до 30 л/сутки). Несколько режимов вентиляции без дополнительного охлаждения воздуха расширяют сферу применения мобильного кондиционера как в городских условиях, так и на даче или в хозяйственных целях.']
    },
    night: {
        name: 'night',
        image: '/bg-9.webp',
        title: ['Мобильный кондиционер smart.','Дополнительные преимущества'],
        text: ['Мы расширили возможности мобильных кондиционеров SMART удобными функциями. А-класс энергоэффективности для максимальной экономии. Автоматическое испарение конденсата и таймер отложенного старта/выключения для автономной работы. Низкий уровень шума 45 дБ(А) и ночной режим для спокойного сна. Интуитивно понятное управление в SMART Mechanic и пульт ДУ в SMART Electronic.']
    }
    }

